Page({
  data: {
    article: [
      {
        title: '展会欢迎词',
        sub_title: 'HAEREMAI EXHIBITION',
        content: [
          '经中华人民共和国公安部和商务部批准，由中国消防协会主办的第十八届国际消防设备技术交流展览会（CHINA FIRE 2019） 将于2019年10月16日至19日在北京隆重举行。',
          '“CHINA FIRE” 是由中国消防协会主办的规模和影响力最大的国际消防设备展览与技术交流盛会。每两年举办一次，至今已成功举办了 十七届。该展览会规模大，观众多，科技含量高，覆盖面广，成交额大，受到国内外消防界的 普遍关注和好评。',
          ' 2017年9月在北京举办的第十七届国际消防设备技术交流会，吸引了来自20个国家和地区的601家参展厂商 参加展览，展出面积达68，000平方米，同时举办了22场高水平的技术报告会。吸引了来自世界 五大洲70多个国家和地区的4万名观众前来参观和交流。 CHINA FIRE已经成为各级政府和消防部门采购消防器材装备的重要渠道，同时也是亚太地区进行 消防产品贸易活动的重要平台。',
          ' 随着经济社会的快速发展，社会及消防部门对消防产品的需求逐年加大。中国消防协会将秉承二十 余年来成熟的办展经验，继续以科学全面的推介，向全社会推广和宣传优质的消防产品和技术，为 生产厂商和产品用户之间架设起展示产品、交流技术、洽谈贸易的最佳平台。',
          '热诚欢迎国内外消防厂商踊跃参展。中国消防协会愿与来自世界各地的 消防厂商和消防专家密切合作，共同促进消防安全事业的不断进步和发展。'
        ]
      },
      {
        title: '展会特点',
        sub_title: 'EXHIBITION FEATURES',
        content: [
          '是由中华人民共和国公安部和商务部批准，在中国举办的最权威的国际消防展览会。',
          '是在中国举办的参展国家（地区）和厂商最多、规模和影响最大、技术水平最高的国际消防展览会。',
          '是消防新产品新技术展览、技贸合作、技术报告会和设备演示相结合的国际消防展，是消防科技交流以及商务洽谈的国际平台。',
          '是在中国举办的国内外观众最多的国际消防展。参展厂商和观众来自世界70多个国家和地区。尤其受到中国各地公安消防和政府采购部门，消防科研、生产、设计单位和用户的广泛关注。',
          '是得到中国国内消防机构和国际消防组织广泛支持的权威性展会。展览会不仅得到中国最高消防主管机构以及消防产品质量评价机构的支持，而且得到观众多国际消防组织的大力支持。',
          '自1986年以来，在成功地举办了十七届展览会的同时，与国际消防产业的厂商（组织）建立了长期的友好合作关系。'
        ]
      },

    ],
    arrangement:
    {
      exhibition: {
        year: '2019',
        name: '展览日程',
        content: [
          {
            date: '10月13日-14日',
            time: '9:00-17:00',
            content: '报道布展'
          },
          {
            date: '10月15日',
            time: '9:00-21:00',
            content: '报道布展'
          },
          {
            date: '10月16日-10月18日',
            time: '9:00-17:00',
            content: '展览'
          },
          {
            date: '10月19日',
            time: '9:00-14:00',
            content: '展览'
          }
        ]
      },
      visit: {
        year: '2019',
        name: '参观日程',
        content: [
          {
            date: '10月16日-18日',
            time: '9:30-16:30',
            content: '参观'
          },
          {
            date: '10月19日	',
            time: '9:00-17:00',
            content: '参观'
          }
        ]
      },
      opening: {
        year: '2019',
        name: '开幕式',
        content: [
          {
            date: '10月16日',
            time: '10：00'
          }
        ]
      }
    }

  }
})